{"iconType":"icon","icon":"info","color":"#f5a61a","hotspots":[{"position":{"x":12.663605367766696,"y":13.38397584590814},"alwaysFullscreen":true,"content":[{"params":{"text":"<p>Dit zijn de mensen waarmee je direct samenwerkt binnen jouw team. Jouw teamgenoten kunnen dezelfde verantwoordelijkheden hebben als jij, of net even iets anders. Het is in ieder geval belangrijk dat je teamgenoten en jij samenwerken en dat jullie de taken uitvoeren die bij jou horen. Als team ondersteunen jullie elkaar in het bereiken van teamdoelen. Bespreek jouw ideeën en suggesties eens tijdens een gezamenlijke dagafsluiting of ander teammoment.</p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text","authors":[],"changes":[]},"subContentId":"aa08c02d-11c3-4c72-bab5-bd696fc4c472"}],"header":"Teamgenoten"},{"position":{"x":37.20454559326172,"y":13.740625019362792},"alwaysFullscreen":true,"content":[{"params":{"text":"<p>Deze personen hebben de verantwoordelijkheid om een team te leiden, richting te geven en een fijne werkomgeving te creëren. Ze geven instructies, beoordelen prestaties en bieden ondersteuning aan teamleden. Als jij je mening wil delen, kun je bij je leidinggevende terecht. Het is belangrijk om jouw stem te laten horen en zo bij te dragen aan een betere werkomgeving. Vraag je leidinggevende eens om mee te denken wie jou zou kunnen helpen jouw idee uit te werken.</p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text","authors":[],"changes":[]},"subContentId":"631e8e20-73dc-4a00-b421-142b862b6fe0"}],"header":"Leidinggevende"},{"position":{"x":62.404545593261716,"y":13.673762872385248},"alwaysFullscreen":true,"content":[{"params":{"text":"<p>Dit zijn professionals uit andere vakgebieden binnen de organisatie, zoals medische specialisten, therapeuten of administratief personeel. Ze hebben hun eigen verantwoordelijkheden en dragen bij aan het geheel van de zorgverlening. Deel je gedachten eens met deze andere disciplines. Dat kan niet alleen de ander, maar ook jou helpen om nieuwe inzichten te krijgen.</p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text","authors":[],"changes":[]},"subContentId":"fa2cd001-d387-4742-956d-3860a30cdad9"}],"header":"Andere disciplines"},{"position":{"x":86.80454559326172,"y":15.352880138110937},"alwaysFullscreen":true,"content":[{"params":{"text":"<p>De afdeling communicatie zorgt voor patiënten- en cliëntenvoorlichting, interne communicatie en communicatie met bijvoorbeeld de media. Zij zorgen dat intern de medewerkers goed op de hoogte blijven van beleid en ontwikkelingen en extern door zich als organisatie goed te positioneren naar zorgvragers, zorgverzekeraars en andere belangrijke partijen. Wil je jouw verandering kenbaar maken binnen jouw organisatie? Vraag hen eens om mee te denken.</p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text","authors":[],"changes":[]},"subContentId":"f78f961b-dd40-4d61-9bf9-f1adc43474a5"}],"header":"Communicatie"},{"position":{"x":12.40454559326172,"y":73.52930142525652},"alwaysFullscreen":true,"content":[{"params":{"text":"<p>Een HR-professional gaat over personeelszaken, zoals het werven van nieuw personeel, arbeidscontracten en verzuimbeleid. HR-professionals kunnen ook meedenken over je loopbaan mogelijkheden. Daarnaast hebben zij veel inzicht in de organisatie en wie waar verantwoordelijk voor is. Heb jij vragen over werkomstandigheden of je loopbaan of ideeën hoe het beter kan? Neem eens contact op met iemand van HR om hierover in gesprek te gaan.</p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text","authors":[],"changes":[]},"subContentId":"d9f5587c-0c98-4d42-9ce6-65f0e6eb7047"}],"header":"HR-professional of personeelszaken"},{"position":{"x":36.804545593261714,"y":73.46243927827898},"alwaysFullscreen":true,"content":[{"params":{"text":"<p>Bestuurders zijn eindverantwoordelijk voor de kwaliteit, veiligheid en continuïteit van zorg van de gehele organisatie. Zij hebben vaak de laatste stem in besluiten over beleid en zijn verantwoordelijk voor het behalen van doelstellingen.</p>\n\n<p>Het LAZ wil dat zorgprofessionals invloed hebben en betrokken worden bij besluiten over hun vakgebied. Met de wet zeggenschap in de zorg die op 1 juli 2023 is ingegaan, is zelfs wettelijk vastgelegd dat dit in iedere zorgorganisatie geregeld dient te worden. Een goede dialoog tussen bestuur en zorgprofessionals is van groot belang om die invloed te vergroten! Weet jij wie jouw bestuurder is? Stel jezelf eens voor en deel wat jij belangrijk vindt.</p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text","authors":[],"changes":[]},"subContentId":"0f6fc200-080f-4320-8967-a9e5db0373bc"}],"header":"Bestuurder"},{"position":{"x":62.404545593261716,"y":69.39988312617726},"alwaysFullscreen":true,"content":[{"params":{"text":"<p>Er zijn verschillende manieren om zeggenschap in jouw organisatie vorm te geven. Is er in jouw organisatie bijvoorbeeld een verpleegkundige, verzorgende of professionele adviesraad of bestuur (VAR/PAR/VSB of anders), een chief nursing (information) officer (CNO/CNIO) of misschien wel een zorgprofessional die werkzaam is in het management? Het is handig om dit uit te zoeken, zodat je weet waar je met vragen of ideeën terecht kunt. Zo kun je ervoor zorgen  dat jij gehoord wordt binnen jouw organisatie en dat er ruimte is voor het gesprek over de kwaliteit van zorg en over jouw vakgebied. Zeggenschap doe je tenslotte samen.</p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text","authors":[],"changes":[]},"subContentId":"94aec843-4942-4554-bc50-94b50d2b0e8e"}],"header":"Zeggenschap structuur (VAR)"},{"position":{"x":87.20454559326171,"y":68.43174344143452},"alwaysFullscreen":true,"content":[{"params":{"text":"<p>De afdeling kwaliteit levert een belangrijke bijdrage aan veilige zorg en het verbeteren van zorg binnen een organisatie. Zij doen vaak onderzoek naar tevredenheid van zorg, stellen plannen op voor het verbeteren van de kwaliteit van zorg en leggen verantwoording af aan onder andere de Inspectie Gezondheidszorg. Zij hebben zicht op verschillende kwaliteitsonderwerpen die spelen binnen een organisatie en welke methoden gebruikt worden om verbetering in te zetten. Vraag hen eens om mee te denken hoe jij jouw verbetering het beste aan kan pakken.</p>\n"},"library":"H5P.Text 1.1","metadata":{"contentType":"Text","license":"U","title":"Untitled Text","authors":[],"changes":[]},"subContentId":"f1a7069c-31b2-4814-ba2b-3c8e38a77871"}],"header":"Kwaliteit"}],"hotspotNumberLabel":"Hotspot #num","closeButtonLabel":"Close","disableScaling":false,"image":{"path":"images/image-dsCAlDUL.png","mime":"image/png","copyright":{"license":"U"},"width":2829,"height":1775},"backgroundImageAltText":"Puzzelstukjes"}